module.exports = [
  {
    "name": "杭州帕杰特汽车配件有限公司",
    "factory": "",
    "pid": "8W0601025J",
    "prices": "¥5009.82",
    "phone": "0571-82458949  /  13867178949",
    "remark": "--"
  }, {
    "name": "广州帕夫斯特汽车零部件有限公司",
    "factory": "",
    "pid": "8W0601025J",
    "prices": "¥5009.82",
    "phone": "020-37665715",
    "remark": "--"
  },
  {
    "name": "衡水永信制动材料有限公司",
    "factory": "",
    "pid": "8W0601025J",
    "prices": "¥5009.82",
    "phone": "0318-5336403 / 13831894678",
    "remark": "--"
  }, {
    "name": "浙江瑞庆汽车零部件有限公司",
    "factory": "",
    "pid": "8W0601025J",
    "prices": "¥5009.82",
    "phone": "86-18857828686",
    "remark": "--"
  },
  {
    "name": "德国沃驰汽车配件集团有限公司",
    "factory": "",
    "pid": "8W0601025J",
    "prices": "¥5009.82",
    "phone": "400-012-0708",
    "remark": "--"
  }, {
    "name": "浙江瑞庆汽车零部件有限公司",
    "factory": "",
    "pid": "8W0601025J",
    "prices": "¥5009.82",
    "phone": "86-18857828686",
    "remark": "--"
  },{
    "name": "菲尔商贸有限公司",
    "factory": "",
    "pid": "8W0601025J",
    "prices": "¥5009.82",
    "phone": "广州孚瑞：020-86389038  / 广州科纳博：020-38626955",
    "remark": "--"
  }, {
    "name": "北汽陆霸",
    "factory": "",
    "pid": "8W0601025J",
    "prices": "¥5009.82",
    "phone": "87633436",
    "remark": "--"
  }, {
    "name": "鸿日汽车配件贸易部",
    "factory": "",
    "pid": "8W0601025J",
    "prices": "¥5009.82",
    "phone": "87636618",
    "remark": "--"
  }
]